<?php
// Created by : Abdellah Chadidi => https://github.com/chadidi
return array(
    "second"    => "[0,1] ثانية|{2}ثانيتين|[3,10] ثوان|[11,Inf] ثانية",
    "minute"    => "[0,1] دقيقة|{2}دقيقتين|[3,10] دقائق|[11,Inf] دقيقة",
    "hour"      => "[0,1] ساعة|{2}ساعتين|[3,10] ساعات|[11,Inf] ساعة",
    "day"       => "[0,1] يوم|{2}يومين|[3,10] أيام|[11,Inf] يوما",
    "week"      => "[0,1] أسبوع|{2}أسبوعين|[3,10] أسابيع|[11,Inf] أسبوعا",
    "month"     => "[0,1] شهر|{2}شهرين|[3,10] أشهر|[11,Inf] شهرا",
    "year"      => "[0,1] سنة|{2}سنتين|[3,10] سنوات|[11,Inf] سنة",
);
